/*

 Settings.bundle/en/Root.strings
 XcodeTemplateProject

 Created by Mikhail A. Zhigulin of Novosibirsk.

 Unlicensed Free Software.

 */

"Appearance Mode" = "Appearance";
"Dark Mode OFF" = "Light";
"Dark Mode ON" = "Dark";
"Dark Mode AUTO" = "System";

"release" = "Release";
"version" = "Version";
"build" = "Build";
